<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html>
<head>
    <title>Content page</title>
</head>
<body>
<%@include file="header.jsp"%>
    SOME CONTENT<br>
    Россия — священная наша держава,<br>
    Россия — любимая наша страна.<br>
    Могучая воля, великая слава —<br>
    Твое достоянье на все времена!<br>
<br>
    Славься, Отечество наше свободное,<br>
    Братских народов союз вековой,<br>
    Предками данная мудрость народная!<br>
    Славься, страна! Мы гордимся тобой!<br>
<br>
    От южных морей до полярного края<br>
    Раскинулись наши леса и поля.<br>
    Одна ты на свете! Одна ты такая —<br>
    Хранимая Богом родная земля!<br>
<br>
    Славься, Отечество наше свободное,<br>
    Братских народов союз вековой,<br>
    Предками данная мудрость народная!<br>
    Славься, страна! Мы гордимся тобой!<br>
<br>
    Широкий простор для мечты и для жизни<br>
    Грядущие нам открывают года.<br>
    Нам силу дает наша верность Отчизне.<br>
    Так было, так есть и так будет всегда!<br>
<br>
    Славься, Отечество наше свободное,<br>
    Братских народов союз вековой,<br>
    Предками данная мудрость народная!<br>
    Славься, страна! Мы гордимся тобой!<br>
</body>
</html>
